{
  "add_prefix_space": false,
  "bos_token": "<s>",
  "clean_up_tokenization_spaces": true,
  "eos_token": "</s>",
  "errors": "replace",
  "model_max_length": 1024,
  "pad_token": "<pad>",
  "tokenizer_class": "GPT2Tokenizer",
  "unk_token": "<unk>"
}
